#include <iostream>

int main()
{
    // ЧАСТИНА ПЕРША ВАРІАНТ 14

    char one;                          // Опис змінної символьного типу
    const char two = 'U';              /* Ініціювання константи символьного типу при описі. 
                                           */
    char three = '*';                  // Ініціювання об'єкта при описі
    one = '6';                         // Ініціювання об'єкта оператором привласнення

    return 0;                          // Необхідно в C++, щоб явно завершити програму.
}